{
    "sign-up": "Зарегистрироваться",
    "log-in": "Войти",
    "title": "Точная Логистика: Соединяя Ваш Мир",
    "howItWorks": "Как Это Работает",
    "description": "Наша платформа соединяет грузоотправителей, брокеров, владельцев-операторов и перевозчиков. Находите грузы, управляйте отгрузками и развивайте свой бизнес эффективно.",
    "joinNow": "Присоединиться Сейчас",
    "footer-desc": "© ACP Loads Group. С 2022 года",
    "cards": [
      {
        "title": "Быстрая Публикация для Брокеров и Грузоотправителей",
        "description": "Публикуйте грузы быстро и эффективно, экономя время и увеличивая прибыль. Больше грузов перевозится каждый день!",
        "stats": "На 50% быстрее публикация"
      },
      {
        "title": "Горячие Грузы для Перевозчиков",
        "description": "Найдите лучшие горячие грузы с помощью нашей продвинутой системы фильтрации и удобного интерфейса.",
        "stats": "1000+ грузов ежедневно"
      }
    ],
    "contact-us": {
      "title": "Связаться с нами",
      "contact-info": "Контактная информация",
      "phone": "Номер телефона",
      "email": "Электронная почта",
      "location": "Местоположение",
      "question-suggestion": "Вопрос или предложение",
      "name": "Имя",
      "email-label": "Электронная почта",
      "question": "Ваш вопрос или предложение",
      "send": "Отправить",
      "description": "Не стесняйтесь связаться с нами в ACP Loads, чтобы открыть мир эффективных и надежных логистических услуг. Мы понимаем важность бесперебойной коммуникации в логистической отрасли."
    },
    "about-us": "О нас",
    "advantages": [
      {
        "title": "Быстрый",
        "description": "Испытайте молниеносную скорость работы на нашей платформе.",
        "icon": "quick"
      },
      {
        "title": "Простой",
        "description": "Интуитивный дизайн гарантирует удобный опыт.",
        "icon": "easy"
      },
      {
        "title": "Безопасный",
        "description": "Мы приоритетно защищаем ваши данные.",
        "icon": "secure"
      },
      {
        "title": "Комфортный",
        "description": "Наслаждайтесь удобством и простотой использования.",
        "icon": "comfortable"
      },
      {
        "title": "Понятный",
        "description": "Наша платформа проста и удобна для всех пользователей.",
        "icon": "understandable"
      }
    ],
    "showcase": {
    "title": "Как это работает – удобный подбор грузоперевозок для всех!",
    "description": "ACP Loads предназначен для быстрого, эффективного и экономичного соединения грузоотправителей, брокеров, владельцев-операторов и перевозчиков. Наша платформа позволяет легко размещать, находить и перевозить грузы БЕЗ комиссий! Давайте начнем – это 100% БЕСПЛАТНО!",
    "signIn": "Войти"
  },
  "whoBenefits": {
    "title": "Кто получает выгоду от регистрации?",
    "joinFree": "Присоединяйтесь бесплатно!",
    "carriers": {
      "title": "Перевозчики и диспетчеры",
      "description": "Получите мгновенный доступ к тысячам возможностей загрузки. Независимо от того, управляете ли вы парком или работаете индивидуально, наша платформа помогает быстро сопоставлять доступные грузовики с подходящими грузами, экономя время и повышая прибыльность."
    },
    "brokers": {
      "title": "Грузовые брокеры и отправители",
      "description": "Размещайте свои грузы без труда и достигайте широкой сети надежных перевозчиков. Наш упрощенный процесс регистрации гарантирует, что вы сможете быстро размещать свои отправления, тратя меньше времени на администрирование и больше на перевозку грузов."
    },
    "owners": {
      "title": "Владельцы-операторы",
      "description": "Получите прямой доступ к высококачественным грузам, соответствующим характеристикам вашего грузовика. С нашей простой регистрацией вы можете связаться с грузоотправителями и брокерами, которые ищут надежных владельцев-операторов, чтобы максимизировать ваш доход и сократить время простоя."
    },
    "getAccess": "Получить доступ"
  }
  }